<?php
return [
    "renting_a_house_on_lookin" => "Здати житло на Look`in нескладно",
    "start" => "Почати",

    "tell_us_about_housing" => "Розкажіть нам про житло",
    "share_basic_information" => "Поділіться основною інформацією, наприклад, де він розташований і скільки гостей вміщує.",
    "a_bright_noticeable_page" => "Яскрава і помітна сторінка",
    "add_5_photos" => "Додайте щонайменше 5 фотографій, назву оголошення та опис. Ми допоможемо.",
    "complete_place_the_ad" => "Заповніть та розмістіть оголошення",
    "you_need_to_specify" => "Спочатку потрібно вказати, чи хочете ви приймати лише досвідчених гостей, і встановити початкову ціну. Якщо ви готові, ви можете опублікувати оголошення.",
    "what_type_of_accommodation" => "Який тип помешкання ви пропонуєте гостям?",
    "add_the_name" => "Додайте назву вашого помешкання (будинку)",
    "concise_names" => "Лаконічні назви – найкращі. Зауважте: назву можна будь-коли змінити.",
    "listing_located" => "Де розташоване ваше помешкання?",
    "looking_for_coordinates" => "Ми шукаємо координати вашого помешкання!",
    "successfully_found" => "Успішно знайдено!",

];
?>
