<?php
return[
    "Personal"=>"Особисті дані",
    "profile"=>"Перейти до профілю",
    "Name_according"=>"Ім’я згідно з документами",
    "name_passport"=>"Це має бути ім’я, зазначене у вашому проїзному документі (посвідченні водія або паспорті).",
    "name"=>"Ім'я",
    "last_name"=>"Прізвище",
    "email"=>"Електронна адреса",
    "use_address"=>"Використовуйте адресу, до якої ви завжди матимете доступ.",
    "Your_email"=>"Ваша електрона адреса",
    "phone"=>"Номер телефону",
    "add_phone"=>"Додайте номер телефону, щоб підтверджені гості та представники Look'in могли з вами зв’язатися. Ви можете додати інші номери та вибрати їх призначення",
    "will_send"=>"Ми надішлемо вам код для підтвердження номера телефону. Застосовуються стандартні тарифи вашого оператора за надсилання повідомлень і передачу даних.",
    "State_ID"=>"Посвідчення особи державного зразка",
    "add_photo"=>"Додати фото",
    "Address"=>"Адреса",
    "permanent_address"=>"Використовуйте постійну адресу, на яку ви можете отримувати пошту.",
    "Country"=>"Країна",
    "City"=>"Місто",
    "Street"=>"Вулиця та номер будинку",
    "index"=>"Індекс",
    "State"=>"Штат/провінція/гра/регіон",
    "Contact"=>"Контактна особа для екстреного зв’язку",
    "reliable_contact"=>"Надійна контактна особа для оповіщення в невідкладній ситуації.",
    "First"=>"Ім'я та прізвище",
    "Cancel"=>"Скасувати",
    "save"=>"Зберегти",
    "edit"=>"Редагувати"


];
