<?php
return [
    "profiles" => "Ваш профіль",
    "information" => "Інформацію, яку ви надаєте, буде використано на Look'in, щоб інші гості та господарі мали змогу познайомитися з вами.",
    "School" => "Навчальний заклад",
    "Education" => "Навчання вдома, у середній школі чи професійному ліцеї. Назвіть заклад, де ви навчалися.",
    "where did you study" => "Де ви навчалися",
    "My profession" => "Моя професія",
    "Tell" => "Розкажіть про свою професію. Якщо у вас немає професії в традиційному сенсі, розкажіть про своє життєве покликання.",
    "Whats your job" => "Ким ви працюєте?",
    "you speak" => "Мови, якими ви володієте",
    "when you were born" => "Десятиліття, коли ви народилися",
    "The greatest admiration" => "Найбільше захоплення",
    "Tell us what youre upset" => "Розкажіть, на чому ви схиблені (у хорошому сенсі). Наприклад: випікання фокачі з розмарином.",
];
?>
