<?php
return [
    "welcome_your_guests" => "Приймайте гостей",
    "accommodation_for_recreation" => "помешкання для відпочинку",
    "find_and_book_unique_rooms" => "Знаходьте та бронюйте унікальні помешкання",
    "location" => "Розташування",
    "arrival" => "Прибуття",
    "departure" => "Виїзд",
    "search" => "Пошук",
    "the_best_place" => "Найкращі помешкання для відпочинку в місті Україна ",
    "guests_agree" => "Гості погоджуються: ці помешкання мають високі оцінки за розташування, чистоту та інше",
    "for_night" => " ніч",

];
?>
