<?php
return[
    "Guest"=>"Гість",
    "Verified"=>"Підтверджена інформація про користувача",
    "verification"=>"Верифікація особистості",
    "Before booking"=>"Перш ніж бронювати або приймати гостей на Look'in, необхідно виконати цей крок.",
    "Verification"=>"Верифікація",
    "your_profile"=>"Час створити свій профіль",
    "Lookin_profile"=>"Ваш профіль на Look'in є важливою складовою кожного бронювання.",
    "Create_profile"=>"Створіть профіль, щоб інші господарі та гості могли більше про вас дізнатися.",
    "Create"=>"Створити профіль",
       "edit"=>"Редагувати"
];
